/* No hot-key set */
"(none)" = "(nenhuma)";

/* Show floater forever */
"always" = "sempre";

/* Apply unsaved changes button */
"Apply" = "Aplicar";

/* Tool-tip for Apply button (active) */
"Apply changes permanently" = "Aplicar mudanças para sempre";

/* Tool-tip for Apply button (ghosted) */
"Apply changes permanently\n(Disabled because there are no changes)" = "Aplicar mudanças para sempre\n(Desativado porque não há mudanças)";

/* unsaved changes title */
"Apply unsaved changes?" = "Aplicar mudanças não gravadas?";

/* Cancel button */
"Cancel" = "Cancelar";

/* Tool-tip for button style popup (not ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons" = "Muda a aparência visual dos botões do Synergy na Barra de Menu";

/* Tool-tip for button style popup (ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab" = "Muda a aparência visual dos botões do Synergy na Barra de Menu\n(Desabilitado porque \"Escolher um estilo de botão randomico\" está selecionado no Tab Avançado";

/* Start Synergy button descriptive text */
"Click to start Synergy." = "Clique para iniciar o Synergy.";

/* Stop Synergy button descriptive text */
"Click to stop Synergy (currently running in the background)." = "Clique para suspender o Synergy (está rodando em background).";

/* Stop Synergy button descriptive text */
"Click to stop Synergy." = "Clique para suspender o Synergy.";

/* 'Decrease rating' text */
"Decrease rating" = "Reduzir a avaliação";

/* Don't apply unsaved changes button */
"Don't Apply" = "Não Aplicar";

/* 'for' xxxx seconds */
"for" = "para";

/* 'Increase rating' text */
"Increase rating" = "Aumentar a avaliação";

/* Next track action description */
"Next track" = "Próxima Faixa";

/* Play/Pause action description */
"Play/Pause" = "Tocar/Pausa";

/* Previous track action description */
"Previous track" = "Faixa Anterior";

/* Purchase */
"Purchase" = "Purchase";

/* Purchase upgrade */
"Purchase upgrade" = "Purchase upgrade";

/* Quit Synergy action description */
"Quit Synergy" = "Sair do Synergy";

/* 'Rate as' text */
"Rate as" = "Avaliar como";

/* 'Rate as no stars' text */
"Rate as no stars" = "Avaliar como sem estrelas";

/* Synergy floater preview help suggestion */
"Read more about the floater in the Synergy Help" = "Leia mais sobre o floater na Ajuda do Synergy";

/* Really revert to previous settings? */
"Really revert to previous settings?" = "Really revert to previous settings?";

/* Really switch to defaults? */
"Really switch to defaults?" = "Really switch to defaults?";

/* Refresh... */
"Refresh..." = "Atualizar...";

/* 10 user license description */
"Registered (10-user)" = "Registrado (10-usuários)";

/* 100 user license description */
"Registered (100-user)" = "Registrado (100-usuários)";

/* 20 user license description */
"Registered (20-user)" = "Registrado (20-usuários)";

/* 5 user license description */
"Registered (5-user)" = "Registrado (5-usuários)";

/* 50 user license description */
"Registered (50-user)" = "Registrado (50-usuários)";

/* Single user license description */
"Registered (Single user)" = "Registrado (Um usuário)";

/* Tool-tip for Defaults button (active) */
"Reset to default settings" = "Voltar para Configurações Iniciais";

/* Tool-tip for Defaults button (ghosted) */
"Reset to default settings\n(Disabled because settings already match defaults)" = "Voltar para Configurações Iniciais\n(Desabilitado porque a Configuração Inicial já está ativa)";

/* Revert all button */
"Revert all" = "Revert all";

/* Tool-tip for Revert button (active) */
"Revert to last-saved state" = "Reverter para o último estado gravado";

/* Tool-tip for Revert button (ghosted) */
"Revert to last-saved state\n(Disabled because there are no changes)" = "Reverter para o último estado gravado\n(Desabilitado porque não houve mudanças)";

/* abbreviation for 'seconds' */
"secs" = "secs";

/* Show/Hide floater action description */
"Show/Hide floater" = "Mostrar/Ocultar floater";

/* Show/Hide Synergy menu buttons */
"Show/Hide Synergy menu buttons" = "Mostrar/Ocultar botões de menu do Synergy";

/* Start Synergy button */
"Start" = "Iniciar";

/* Tool-tip for Start button (active) */
"Start Synergy and place controls for iTunes in the Menu Bar" = "Iniciar Synergy e instalar botões de controle do iTunes na Barra de Menu";

/* Tool-tip for Start button (ghosted) */
"Start Synergy and place controls for iTunes in the Menu Bar\n(Disabled because Synergy is in the process of starting)" = "Iniciar Synergy e instalar botões de controle do iTunes na Barra de Menu\n(Desabilitado porque o Synergy já está sendo inicializado)";

/* Starting Synergy status message */
"Starting Synergy." = "Inicializando Synergy.";

/* Stop Synergy button */
"Stop" = "Parar";

/* Tool-tip for Stop button (active) */
"Stop Synergy and remove controls for iTunes from Menu Bar" = "Suspender o Synergy e remover os botões de controle do itunes da Barra de Menu";

/* Tool-tip for Stop button (active, but controls may be hidden) */
"Stop Synergy and, if present, remove controls for iTunes from Menu Bar" = "Suspender o Synergy e, se estiverem presentes, remover os botões de controle do itunes da Barra de Menu";

/* Synergy floater preview title */
"Synergy floater title" = "Título do floater Synergy";

/* Synergy floater preview descriptive text */
"This is a preview of the floater" = "Esta é uma prévia do floater";

/* Revert button explanation */
"This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?" = "This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?";

/* Defaults button explanation */
"This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?" = "This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?";

/* Unregistered description */
"Unregistered" = "Não Registrado";

/* Use defaults button */
"Use defaults" = "Use defaults";

/* Volume down action description */
"Volume down" = "Reduzir Volume";

/* Volume up action description */
"Volume up" = "Aumentar Volume";

/* Tool-tip for Floater checkbox (not ghosted) */
"When checked, a temporary song information floater appears when changing tracks" = "Quando selecionado, um floater temporário, com informações surge entre uma música e outra";

/* Tool-tip for Floater checkbox (ghosted) */
"When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'" = "Quando selecionado, um floater temporário, com informações surge entre uma música e outra;\ndesabilitado porque o floater está ajustado para ser visível 'sempre'";

/* unsaved changes explanation */
"You have modified your settings but did not apply them. If you want to do so, click the Apply button. Otherwise, click Don't Apply or Cancel." = "Você modificou os ajustes mas não os aplicou. Clique Aplicar. Ou clique Não Aplicar ou Cancelar.";

